tap "gobuffalo/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "bat"
brew "go"
brew "dep"
brew "dust"
brew "exa"
brew "exiftool"
brew "geckodriver"
brew "gettext"
brew "git"
brew "gnupg"
brew "htop"
brew "jq"
brew "libuv"
brew "neovim"
brew "node"
brew "tealdeer"
brew "tree"
brew "typescript"
cask "android-platform-tools"
cask "android-studio"
cask "coconutbattery"
cask "db-browser-for-sqlite"
cask "firefox"
cask "google-cloud-sdk"
cask "handbrake"
cask "intellij-idea-ce"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "signal"
cask "simplenote"
cask "smcfancontrol"
cask "sublime-text"
cask "telegram"
cask "tor-browser"
cask "visual-studio-code"
